export const pizzas = [
    {
        image: '/pizza/4sesson.png',
        cost: 629,
        name: 'Четыре сезона',
        description: 'Соус «Сити Пицца», сыр «Моцарелла», колбаса «Пепперони», ветчина, куриные грудки, шампиньоны, ананасы',
        label: 'хит',
        id: 11,
        
    },
    {
        image: '/pizza/chiken.png',
        cost: 449,
        name: 'Сладкий Чили ',
        description: 'Сыр Гауда, Горчичный соус, Лук репчатый, Куриная грудка в/к, Халапеньо (острый перец), Колбаски охотничьи',
        id: 22
    },

    {
        image: '/pizza/horseradish.png',
        cost: 399,
        name: 'Русская с хреном',
        description: 'Ветчина, Свиная грудинка, Грибочки, хрен(соус), огурчики, пицца соус, томаты, лук и укроп',
        id: 33
    },
    {
        image: '/pizza/jull.jpeg',
        cost: 559,
        name: 'Жульетта с курицей',
        description: 'Куриное филе, сливочный соус, шампиньоны, моцарелла',
        label: 'new',
        id: 44
    },
    {
        image: '/pizza/karbonara.jpeg',
        cost: 539,
        name: 'Карбонара',
        description: 'Бекон, ветчина, помидоры, соус карбонара, сыр моцарелла, специи орегано',
        id: 55
    },
    {
        image: '/pizza/margarita.jpeg',
        cost: 319,
        name: 'Маргарита',
        description: 'Томатный соус, моцарелла',
        label: 'new',
        id: 66
    },
    {
        image: '/pizza/meat.jpeg',
        cost: 599,
        name: 'Мясное ассорти',
        description: 'Говядина, курица, свинина, бекон, моцарелла, томаты, укроп, фирменный томатный соус',
        id: 77
    },
    {
        image: '/pizza/vegan.png',
        cost: 699,
        name: ' Веганская',
        description: 'Брокколи, цветная капуста, болгарский перец, шампиньоны, вяленые томаты, веганский сыр, руккола, томатный соус, соус бамбаджи',
        label: 'хит',
        id: 88
    },
    {
        image: '/pizza/cheese.jpg',
        cost: 549,
        name: 'Четыре сыра',
        description: 'Сыр дорблю, моцарелла, чеддер, эмменталь, фирменный томатный соус',
        id: 99
    },
    {
        image: '/pizza/hawaii.jpeg',
        cost: 429,
        name: 'Гавайская',
        description: 'Ветчина, ананасы, фирменный томатный соус, сыр моцарелла',
        label: 'new',
        id: 98
    }, {
        image: '/pizza/mushroom.jpeg',
        cost: 659,
        name: 'Грибное ассорти',
        description: 'Ассорти лесных грибов, сыр моцарелла, жареный лук, соус шеф, зелень',
        id: 97
    }, {
        image: '/pizza/paperoni.jpeg',
        cost: 449,
        name: 'Мега пепперони',
        description: 'Двойная порция пепперони, моцарелла, фирменный томатный соус',
        id: 96
    }, {
        image: '/pizza/tropic.jpeg',
        cost: 529,
        name: 'Тропиканка',
        description: 'Маринованная курочка, ананасы, перчик халапеньо, соус сладкий чили, сыр моцарелла, фирменный томатный соус',
        label: 'хит',
        id: 95
    }, {
        image: '/pizza/classic.jpeg',
        cost: 469,
        name: 'Классика',
        description: 'Пепперони, ветчина, шампиньоны, моцарелла, пармезан, томатный соус',
        id: 94 
       },
]